Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/lagat-ja-njuolggadusat-_id_438754.html.tmx
Source language: sme
Languages: nno

source: Lágat ja njuolggadusat - regjeringen.no
nno: Lover og reglar - regjeringen.no

source: Dán siiddus gávnnat lágaid ja láhkaásahusaid sámegillii jorgaluvvon.
nno: Regjeringa.no har ikkje noko komplett oversyn over gyldige lover.

source: Oza siiddus www.lovdata.no ollislaš bajilgova buot lágain.
nno: Eit slikt oversyn finst hos Lovdata, der også alle lover og forskrifter finst i fulltekst.

source: Láhka njuoskaguliid gávppašeami birra (Ii áigáduvvon)
nno: Dei enkelte departementa publiserer lenkjer til, og eventuelt korte omtaler av, lover dei finn det relevant å kunne lenkje til fra tema og dokument.

source: Láhka spesialistadearvvašvuođabálvalusa jna. birra
nno: Sjå under menypunktet Dokumenter / Lover og regler / Lover hos det enkelte departement.
